va
!
salut
cours
courez
qui
?
ça
alors
au
feu
à
l'aide
saute
.
suffit
stop
arrête-toi
attends
attendez
poursuis
continuez
bonjour
je
comprends
j'essaye
j'ai
gagné
l'ai
emporté
j’ai
oh
non
attaque
santé
votre
merci
lève-toi
,
maintenant
allez-y
vas-y
pigé
compris
t'as
capté
monte
montez
serre-moi
dans
tes
bras
serrez-moi
vos
suis
tombée
tombé
sais
parti
partie
perdu
payé
19
ans
vais
bien
écoutez
c'est
pas
possible
impossible
en
aucun
cas
sans
façons
hors
de
question
il
n'en
est
exclu
aucune
manière
vraiment
vrai
ah
bon
on
essaye
nous
avons
l'avons
demande
tom
fantastique
sois
calme
soyez
calmes
détendu
juste
justes
équitable
équitables
gentil
gentille
gentils
gentilles
dégage
appelle-moi
appellez-moi
appelle-nous
appelez-nous
entrez
entre
allez
viens
venez
laisse
tomber
laissez
laisse-le
laissez-le
chercher
sortez
sors
casse-toi
pars
te
faire
foutre
fous
le
camp
d'ici
t'en
allez-vous
rentrez
la
maison
rentre
chez
toi
vous
doucement
un
peu
tiens
tenez
laissa
a
laissé
court
aide-moi
aidez-moi
aidez-nous
aide-nous
ne
bouge
plus
quittez
fais
câlin
du
même
avis
pleuré
me
assoupi
assoupie
conduis
fume
ronfle
pue
tenu
debout
tenue
promis
juré
j'essayai
essayé
tenté
fait
signe
j'irai
gras
gros
forme
touché
touchée
malade
triste
timide
mouillé
mouillée
joignez-vous
garde-le
gardez-le
embrasse-moi
moi
aussi
ouvre
parfait
montre-moi
montrez-moi
taisez-vous
ferme-la
tais-toi
ferme
tard
dis-moi
dites-moi
réveille-toi
réveillez-vous
lave-toi
lavez-vous
savons
perdîmes
fûmes
battus
battues
défaits
défaites
été
bienvenue
l'a
tu
suis-je
grosse
demande-leur
demandez-leur
recule
reculez
retirez-vous
homme
idée
j'en
rien
appelle
appelez
courage
détends-toi
avance
avancez
continue
rouler
trouve
trouvez
réparez
ceci
répare
lâche-toi
descends
descendez
voir
ailleurs
si
j'y
diable
réaliste
passe
devant
joué
boulot
beau
travail
attrapez-le
amuse-toi
amusez-vous
aide
aidez
les
mecs
comme
mignon
quelle
profondeur
chouette
joli
agréable
fais-moi
rire
dépêche-toi
grouille
pressez-vous
m'en
sorti
sortie
échoué
oublié
aidé
sauté
regardé
tête
obéi
téléphonai
téléphoné
refuse
reposé
reposée
vu
l’ai
resté
restée
parlé
l'utilise
usage
paierai
essayer
j'essaierai
revenu
revoilà
chauve
occupé
occupée
froid
détendue
sourd
sourde
ai
fini
peau
claire
teint
clair
rapide
tout
libre
disponible
repu
rassasié
content
retard
paresseux
fainéant
paresseuse
fainéante
porte
riche
sécurité
certain
sûr
sûre
grande
mince
ordonné
ordonnée
laid
laide
faible
mal
elle
marche
fonctionne
marrant
rigolo
sien
sienne
nouveau
neuf
bizarre
rouge
c’est
défense
d'entrer
n'entrez
embrasse
laissez-moi
laisse-nous
laissez-nous
allons-y
attention
regarde
donc
puis-je
partir
y
aller
m'y
rendre
sauve
venue
morte
assieds-toi
asseyez-vous
ici
parle
fort
parlez
arrête
dis-le
génial
excellent
formidable
ils
gagnèrent
elles
ont
venu
mort
savait
partit
menti
ment
trop
faites-moi
confiance
effort
essaie
essayez
utilise
utilisez
emploie
employez
avertis
préviens
regarde-moi
regardez-moi
sommes
d'accord
irons
pour
quoi
qu'est-ce
qu'on
s'est
marrés
marrées
démissionne
est-il
écris-moi
écrivez-moi
as
avez
après
joue
répondez-moi
oiseaux
volent
souhaits
calmez-vous
calme-toi
pouvons-nous
attrape
attrapez
reviens
revenez
là
bientôt
ai-je
l'ai-je
est-ce
faites-le
des
chiens
aboient
pleure
meurs
mourez
mens
excuse-moi
excusez-moi
sens
sentez
touche
touchez
suis-moi
suis-nous
suivez-nous
oublie
oublie-le
oubliez
oubliez-le
emploi
prépare-toi
préparez-vous
lit
bonne
chance
saisissez-vous
vieux
dj
sexy
voici
voilà
cinq
dollars
halte
cessez
affreux
comment
va-t-il
prie
supplie
courir
skier
j'eus
mouvement
recul
eu
rentré
moi-même
expiré
abandonné
donne
ma
langue
chat
j'abandonne
mis
avoir
chaud
mise
amusé
amusée
marré
marrée
déteste
frappé
j'espère
dépêché
dépêchée
inspiré
savais
j'aime
j'adore
sérieux
dois
faut
que
aille
besoin
remarqué
d'avance
promets
pris
retraite
dit
vis
une
t'ai
vue
vues
vus
vois
crié
trébuché
veux
j'étais
nouvelle
réveillé
éveillé
serais
partirais
j'appellerai
cuisinerai
j'aiderai
vivrai
j'obéirai
ferai
mon
sac
valise
mes
passerai
chanterai
j'arrêterai
parlerai
parler
j'attendrai
marcherai
travailler
travaillerai
flic
vie
vivant
vivante
seule
seul
énervé
colère
armé
armée
aveugle
fauché
décroché
propre
fou
folle
guéri
guérie
tourne
saoul
soûl
ivre
premier
difficile
tatillon
tatillonne
tire
j’y
loyal
veinard
veinarde
pot
chanceux
chanceuse
train
mentir
nu
nue
poil
tranquille
prête
prêt
raison
sobre
désolé
désolée
coincée
fatigué
dur
dure
cuire
grave
éloigné
loin
neigé
sent
mauvais
c'était
correct
ok
fonctionné
marché
trois
heures
et
demie
huit
trente
8
h
30
télé
sombre
simple
nourriture
gratuit
mien
mienne
s'agit
ouvert
nôtre
sable
temps
l'heure
garde
gardez
cela
ainsi
laisse-moi
lâche-moi
lâchez-moi
rentrer
entrer
demandons
mangeons
voyons
reste
allongé
immobile
allongée
restez
allongés
immobiles
derrière
regardez
laissez-vous
poussez-vous
coup
mais
ouais
pardon
plaît-il
lis
dis
voyez
ci-dessous
sérieusement
pleurait
pleura
chaude
très
attirante
signez
ralentis
arrière
ton
sang-froid
baissé
arrêtez
prends
soin
prudente
prenez
miens
miennes
n'y
problème
ce
n'est
sont
tombés
tombées
partis
parties
nageaient
nagèrent
écoulé
cuisine
tricote
sait
assure
main
faites
encore
essaie-le
gauche
réussi
souri
discutâmes
discuté
entretenus
entretenues
entretînmes
attendîmes
attendu
essayerons
tenterons
gagnerons
tristes
timides
cuit
heure
s'en
préoccupe
soucie
importe-t-il
ira
magnifique
écrivez
conduisez
espèce
d'imbécile
d'idiot
commences
commencez
monde
bord
mourir
mettez
première
engagé
engagée
tort
trompe
réponds
répondez
vas
es-tu
levé
levée
êtes-vous
levés
levées
demandez
n'importe
quiconque
alentour
prudent
prudents
prudentes
gaffe
satisfait
satisfaite
satisfaits
satisfaites
sérieuse
sérieuses
chantent
apportez
apporte
manger
vin
venir
aider
rester
vérifie
vérifiez
choisis-en
seuls
seules
vite
assez
avons-nous
creuse
hommes
tracasse
tracassez
sautez
bougez
précipitez
chante
chantez
n'attends
n'attendez
devoir
m'appelle
faits
face
rends-toi
l'évidence
rendez-vous
plein
suivez
pardonnez-moi
abandonne
l'extérieur
cédé
céda
raccroché
raccrocha
pauvre
suisse
ruiné
intelligent
vers
nord
tiens-toi
tenez-vous
charmant
d'aller
dépêchez-vous
humain
crevé
cassé
cassée
construit
construite
peux
cuisiner
sauter
lire
chanter
nager
attendre
marcher
annulé
souci
doute
mange
j'envie
l'envie
envie
t'envie
vieille
senti
sentais
sentis
ressenti
tristesse
sentie
réparé
réparée
réparai
trouvé
trouvai
devenu
blessé
devenue
suppose
j'imagine
reçu
hais
t'entends
n'espère
connais
j'apprécie
l'art
l'apprécie
l'aime
thé
plais
t'aime
aimé
apprécié
écouté
riz
j'adorais
préparé
deux
confectionné
rencontrés
rencontrées
rencontrai
d'air
l'air
glace
paniqué
enfuit
couru
souviens
rappelle
oui
m'assis
haussé
épaules
survécu
vomi
j'utilise
n'étais
fus
dernier
dernière
perdue
n'irai
l'exercice
écrit
j'accepterais
vérifierai
conduirai
j'entrerai
partirai
tirerai
resterai
commencerai
héros
menteur
jumeau
cuis
mieux
paie
grassouillet
connu
connue
cupide
gourmand
cache
honnête
humble
faim
alité
alitée
l'intérieur
rigole
perdre
déménager
normal
normale
payer
ruinée
remué
remuée
célibataire
maigrichon
maigrichonne
sommeil
sournois
sournoise
tellement
strict
stricte
forte
j'essaie
ignore
ignorez
lui
décédé
grand
bleu
l'amour
danger
inoffensif
sept
importe
compte
important
passé
fonctionnera
marchera
passade
phénomène
mode
terrible
pipeau
proche
tôt
drôle
vert
cd
nuit
silencieux
faux
tien
tienne
vôtre
jésus
fais-le
simplement
détendez-vous
tranquilles
sortir
permettez-moi
d'essayer
discutons
travaillons
relaxe
regarde-le
cherche-le
blesse
maman
t'inquiète
commentaire
blague
fois
sauve-toi
sauvez-vous
jambes
cou
file
filez
:
«
s'il
plaît
»
dites
commence
sur
gardes
près
malin
écarte-toi
écartez-vous
étudie
avec
application
étudiez
bus
petit
somme
mets-toi
l'abri
mettez-vous
notes
parle-moi
parlez-moi
goûte
goûtez
t'es
garçon
amusant
siens
trichent
voté
s'enfuit
s'envole
passée
triche
jura
boit
conduit
oublia
aida
sauta
regarda
hocha
obéit
peint
soupira
pleurer
paiera
heureux
joyeux
tant
seconde
mourons
tous
toutes
mentons
achetons
pouvons
tenter
gagner
l'emporter
l'apprécions
accompli
devons
t'avons
voulons
ferons
réussirons
attendrons
marcherons
travaillerons
retour
occupés
occupées
terminé
quittes
allons
perdus
perdues
riches
foutu
faibles
journée
qu'est
où
sommes-nous
m'a
hurlé
pourquoi
soucier
décide
décidez
l'as
l'avez
pouvez
es
vilain
êtes
grands
grandes
marrante
vieilles
idiot
idiote
soit
as-tu
avez-vous
voulez
créatives
créatifs
créative
créatif
discret
discrète
discrets
amicales
amicaux
amicale
amical
généreux
clément
clémente
miséricordieuse
miséricordieux
prêts
prêtes
ponctuelles
ponctuelle
ponctuels
ponctuel
impitoyable
impitoyables
raisonnable
raisonnables
toi-même
vous-même
bière
commencer
peut-il
donner
arrêter
arrives-tu
arrivez-vous
savez-vous
ski
sais-tu
pouvez-vous
péter
char
décroche
change
disque
compter
nombre
mangé
a-t-il
vaincu
l'avez-vous
l'as-tu
pêchez
trichez
battez
ris
riez
partez
panique
tirez
crie
souris
souriez
fumez
inquiétez
finis
finissez
lance
pièce
pardonne
habille-toi
habillez-vous
boîte
avant
dormir
siège
jette
œil
jetez
place
peut
gloussé
trouva
devint
tripes
méchant
jeune
m'aime
m'apprécie
aime
démissionna
se
mit
dressa
était
mec
gosse
type
binoclard
flemmard
endormi
arrive
d'arriver
pété
thune
aux
âge
j'arrive
vas-tu
allons-nous
curieux
également
allé
cuisinier
moine
plaisante
m'excuser
demandé
acheté
enterré
enterrée
brûlé
brûlée
danser
arriver
parvenir
puis
dire
n'arrive
parviens
attrapé
attrapée
confessé
pourrais
séché
allée
rendu
rendue
marqué
désaccord
piqué
nez
beaucoup
pain
fruits
entraîné
entraînée
déprimé
déprimée
peur
commencé
m'ennuyer
vertiges
prise
amende
collé
prune
contravention
contredanse
bol
contrariée
fâchée
fâché
contrarié
devais
poisson
golf
lait
liquide
dispose
yeux
nouvelles
hésité
plaisent
gâteaux
chats
j’aime
jazz
maths
rock
apprécie
j'habite
mary
enfants
t'aimais
aimée
merdé
foiré
sali
pagaille
cacher
obéir
poche
cloué
dessus
colle
davantage
qu'il
d'eux
d'elles
parie
jamais
n'ai
parié
gagne
l'emporte
skie
souvent
opposé
impôts
paye
protesté
lèvres
remis
remise
sauvé
sauvée
sauvées
sauvés
chien
vends
voitures
devrais
gaz
lutté
rends
remercie
fie
veillé
œufs
soupe
trouvais
m'ennuyais
sou
j'avais
tournait
licencié
viré
saqué
ému
crédule
naïf
naïve
étais
tenais
troisième
j’étais
fatiguée
lavé
lavée
j'allais
viendrai
crierai
travaille
serai
présent
changerai
déciderai
j'arriverai
lèverai
sortirai
l'essayerai
tenterai
dix-sept
enfant
toubib
honte
perplexe
foies
chocottes
curieuse
régime
conduire
fiancé
fiancée
excité
excitée
tombe
diète
méticuleux
furieux
fredonne
amoureux
amoureuse
jalouse
frousse
marié
mariée
nerveux
nerveuse
neutre
service
patiente
patient
populaire
remonté
voyant
voyante
retraité
retraitée
pensionné
pensionnée
égoïste
choqué
choquée
sincère
bourré
bourrée
fracassé
l'estomac
talons
dalle
crocs
gavé
sidéré
discuter
taquine
soif
piégée
piégé
désarmé
mécontent
mécontente
fortunée
sale
fatal
légal
doit
doit-il
emporter
appartient-il
est-elle
arrivé
brouillard
pourrait
pleuvoir
peut-être
mettre
neiger
plat
plate
long
briser
casser
rompre
50
yen
lundi
poupée
règle
d'une
arnaque
chanson
couvert
ironique
verrouillé
métier
sert
poison
secret
bête
urgent
t'aider
savoir
commençons
dansons
faisons-le
s'y
met
mettons-nous
buvons
dépêchons-nous
célébrons
faisons
fête
amusante
autour
déjeuner
liste
souhait
mille
mercis
l'argent
roi
d'un
chauffeur
calculé
pile
moins
veut
personne
vint
attendons
d’accord
carte
choisissez
date
choisis
plantes
poussent
croissent
plait
veuillez
d'arrêter
remets-le
pose-le
revoir
envoyez-le
rougi
pommes
frappa
n'a
charme
réveille
renard
devrais-je
dors
dormez
l'écart
geste
bain
bouchée
reposez-vous
repose-toi
super
cool
collant
minable
exact
sage
allumée
l'ont
eue
embrassés
mauvaises
changé
thomas
noya
noyé
inspira
mental
impoli
lent
rit
m’a
quitté
quittée
écoute
refusé
transpiré
viendra
démissionner
dérangé
mourant
reposer
demi-tour
attends-nous
attendez-nous
lentement
marchez
guerre
mauvaise
avais-je
était-ce
démissionnons
arrêtons
garçons
égalité
séparés
séparées
éclaté
rompu
rencontrer
tirés
tirées
connaissons
connaît
aimons
apprécions
l'aimons
manques
manquez
agir
souvenons
combattrons
commencerons
armés
armées
ennuyons
fauchés
fauchées
intelligents
intelligentes
désolés
désolées
coincés
coincées
fatigués
fatiguées
jumeaux
jumelles
quel
emmerdeur
boulet
cinglé
naze
perte
bordel
plaie
dommage
malheur
équipe
qu'était-ce
s'agissait-il
qu'y
avait-il
ferais-je
étais-je
triché
dessiné
échappé
tour
ira-t-il
passera-t-il
irez-vous
iras-tu
t'y
rendras-tu
rendrez-vous
travaillez
évanoui
évanouie
asseoir
t'asseoir
ailles
m'avez
réveillée
sympa
décontracté
libres
bons
bonnes
paresseuses
sympas
dingue
dingues
givré
givrée
givrées
grossier
grossiers
grossière
grossières
sauf
saufs
sauves
minces
voiture
coupé
route
abandonnez
navire
conduis-toi
selon
comporte-toi
quelqu'un
comportez-vous
sont-ils
nouveaux
neufs
sont-elles
neuves
chauves
t'es-tu
blessés
blessées
blessée
sûres
sûrs
attentif
attentive
confiant
confiants
confiante
confiantes
bœuf
amène
copine
rappelle-moi
rappelez-moi
terminer
finir
peut-on
peux-tu
savez
immédiatement
m'aider
rejoindre
joindre
dehors
approche
approchez
baisse
pourrions-nous
appelé
chanté
nagé
avais
signé
buvez-vous
bois-tu
fumez-vous
fumes-tu
fumes
enseignante
fait-il
demander
malheureux
vexé
gênez
dérange
dérangez
levez
résiste
prudemment
lâche
l'arme
lâchez
pièces
médecin
fusil
carabine
fantômes
existent
donne-moi
moitié
jouez
l'école
bonsoir
cuillère
beignet
verre
boisson
en-cas
prends-en
autre
m'évite
meure
nié
nia
refusa
laissée
avait
véhicule
d'argent
poète
héroïque
vient
donna
pied
laissés
laissées
moqué
brave
courageux
eut
devrait
attendra
fanatique
souffre
actuellement
filles
stylo
hé
moment
embêtant
oses-tu
osez-vous
horreur
romantique
t'admire
admire
toujours
présenté
excuses
caviar
crois
appelés
appelées
appelée
réparer
débrouiller
bouger
incapable
impatient
impatiente
pouvais
facilement
coupée
coupai
mérite
fis
effectué
effet
mords
m'est
égal
fille
l'ignore
buvais
bois
plaisir
affreusement
m'évanouir
malaise
veine
stupide
heureuse
d'identité
vérifier
prendre
largué
larguée
tremper
hache
doutes
su
géré
haricots
mouches
menteurs
chatte
arme
clé
l'urticaire
besoins
plans
preuve
j'entends
musique
entendu
donné
d'être
muté
j'élève
embrassé
moyen
chine
échecs
miel
l'opéra
sucre
sushis
ceux-ci
celles-ci
femmes
pari
livres
jeux
blagues
plaisanteries
voyages
adoré
projets
m'as
manqué
grouiller
dépêcher
hâter
étudier
taxi
peinture
preuves
d'espace
l'eau
d'eau
perds
piano
réécrit
livre
lion
rose
étoile
chaussures
démarré
démarrée
nage
compatis
j'enseigne
douté
sieste
risques
forces
ceux-là
celles-là
endormie
frappée
tendu
piège
esseulé
esseulée
secoué
prévenu
prévenue
pesé
reprises
battrai
j'apprendrai
l'achèterais
demanderai
reviendrai
j'expliquerai
ensuite
mettrai
joindrai
tuerai
lirai
signerai
poursuivrai
justice
procès
99%
canadienne
canadien
danseur
danseuse
fermier
agriculteur
papa
ami
amie
génie
avocat
avocate
membre
prêtre
chanteur
chanteuse
drogué
accro
assuétude
ouïe
adulte
agent
saigner
mélange
cultivé
cultivée
divorcé
divorcée
noyer
dix-huit
fidèle
affamé
intrépide
bats
gelé
reconnaissant
reconnaissante
clouée
pays
gueule
paris
innocent
innocente
ingénu
ingénue
impliqué
impliquée
erreur
rebelle
saint
sainte
abruti
méchante
certaine
obéissant
offensé
offensée
indigné
indignée
puissant
puissante
enceinte
préparée
rationnel
rationnelle
fiable
courses
las
crève
têtu
obstiné
obstinée
meilleur
meilleure
patron
patronne
réfléchis
minutieux
minutieuse
consciencieux
consciencieuse
ravi
ravie
affairé
affairée
vérité
impartial
impartiale
au-dessus
épuisé
vérifié
décidé
eus
eues
fer
affaire
cerf
s'agit-il
loup
brisé
cancer
nuageux
environs
imitation
simulation
chiqué
serait-ce
épaté
faisait
injuste
noir
bruyant
blanc
n'était
brûler
guérira
arrivera
surviendra
aura
lieu
malédiction
fruit
plante
rumeur
gaspillage
effarant
coucher
compliqué
complexe
conneries
daube
détritus
véritable
hideux
manquant
défaut
matin
évident
coule
source
notre
neige
facile
suicide
loi
roule
regarder
écrire
d'écrire
d'abord
montre
chemin
montrez
contrôler
écoutons
partons
attentivement
devine
hasarde
hypothèse
marie
mignonne
interrompre
l'essayer
viande
cochons
égoïstes
dois-je
continuer
douleur
pieds
font
souciait
fout
fiche
bougea
bougé
parla
buvez
vide
videz
corrigez
disposer
nos
croisés
pépère
sourire
libère
libérez
l'apprécia
viendra-t-elle
tira
descendit
cria
leva
poursuivi
poursuivit
fit
sortit
devrions-nous
demeure
disputer
quereller
corneilles
fumer
fixer
râler
geindre
hurler
cesse
beaux
rêves
pause
bouffée
max
raoul
amène-moi
dis-m'en
fera
l'affaire
mensonge
approuvent
échappés
échappées
abandonnèrent
détestent
connaissent
ri
détendus
détendues
dirent
grandiront
froids
froides
flics
mignons
mignonnes
décédés
décédées
vont
choses
l'or
siennes
énorme
insisté
espion
horrible
cruel
meurt
là-bas
écouta
adorait
haussa
volé
bégaie
sain
tirer
effrayé
apeuré
célèbre
coupable
poli
défoncé
stone
fiez
incroyable
utilise-les
utilisez-les
veux-tu
présentons
arabes
par
pourrions
entendons
s'entend
apprêtés
apprêtées
l'espoir
l'espace
savions
vivons
aimions
aujourd'hui
discutions
d'aide
repos
avions
n'avons
réveil
assis
devrions
rendons
emplois
étions
déciderons
suivrons
arriverons
mourrons
adultes
point
préjugés
fermés
venons
sortons
ensemble
condamnés
plaisantons
perdons
normaux
normales
crevés
crevées
remués
remuées
sournoises
forts
fortes
essayons
bienvenu
raté
culot
toupet
soirée
choc
gâchis
femme
bâti
t'a
envoyé
envoyée
raconté
disparu
éclipsé
n'allez-vous
ecrivez
l'encre
écris
années
permission
devez
étiez
mourras
joues
chef
cruelle
cruelles
cruels
sales
saoule
saouls
saoules
matinal
matinale
passes
marrants
marrantes
manières
malpoli
mentez
lunatique
naïfs
naïves
idiots
idiotes
planté
plantée
plantés
plantées
durs
dures
bizarres
l'erreur
jeunes
heurté
renversé
passa
n'est-il
aère
futon
rêver
inclus
incluse
doté
talent
questions
quelconques
chose
morts
mortes
ennuyez-vous
ennuyez
contents
contente
contentes
heureuses
t’es
chic
respectueuse
respectueux
dégagez
gamins
dîner
emmène
brûle
corps
mesure
lancer
patiner
l'addition
j'aimerais
note
nettoyez
fermez
pourrais-je
serais-je
capable
criminalité
danse
vendu
s'est-il
battu
poissons
dorment-ils
faveur
captes
captez
piges
pigez
vois-tu
voyez-vous
peuvent
savent
mesquin
mesquine
impolie
nie
désespère
deviens
n'abandonne
n'abandonnez
tue
tuez
moque
pousse
bouchon
poussez
égard
veille
veillez
trace
cercle
tracez
bois-le
sèche
larmes
essuie
mangez
quelque
petits
pois
chanta
nourris
l'oiseau
nourrissez
couper
cheveux
manteau
matériel
ta
affaires
donne-lui
donne-le-moi
donnez-le-moi
donne-m'en
quelques-uns
donnez-moi
dieu
bénisse
devinez
accroche-toi
accrochez-vous
biscuit
jambon
cassés
cassées
trompé
plombs
but
bu
creusé
trou
ménage
servante
bagues
dentaires
bretelles
l'enlaça
enlacée
ignoré
ignorée
britannique
anglais
voleur
genre
patin
tua
tué
mentit
aima
apprécia
pâle
adore
jouets
pincé
pincée
vend
émue
arnaqué
arnaquée
rapidement
fut
lapidé
rouspéteur
aîné
ancien
adorable
fesses
poursuit
tokyo
manque
pitié
d'étudier
fils
servez-vous
sers-toi
ou
saignait
retiens
retenez
ligne
corde
excitant
j’en
presque
déjà
américain
américaine
japonais
musulman
coureur
diabétique
cuisiné
tarte
devins
emprunté
brûlées
acheter
acquérir
expliquer
sentir
ressentir
survivre
annulée
causé
contribué
tousse
mérité
conçu
conçue
méprise
part
prêté
arrêté
cessé
t'apprécie
rêve
m'abstiens
boire
vole
jouer
poker
exagéré
crains
nourri
chienne
poids
pèse
cœur
l'aise
renaître
apeurée
coups
flippé
trouille
obtenu
prime
gratuitement
moindre
n'avais
dû
fallait
j'arrête
cesser
fallut
fallu
café
voler
dessous
football
l'hiver
rhume
enrhumé
rencard
galant
plan
bague
jumelle
visa
claque
ordres
droits
sirènes
lever
raconte
craques
français
gens
chameaux
villes
montres
l'ail
raisin
cinéma
saumon
printemps
sucreries
jogging
trains
jaune
proximité
coin
perdis
clef
l'arabe
boston
l'automne
excursions
chevaux
films
nature
poésie
l'été
copie
conclu
accord
contrat
dressé
dressai
insister
émettre
objection
formuler
refuser
résister
équipage
lampe
véhiculé
véhiculée
chambre
semaine
conseils
dépasse
préséance
priorité
possède
cheval
bateau
violon
préfère
démissionné
courus
quant
décalé
déplaît
respecte
avion
lumière
reine
abandonner
giflé
dormi
poulets
sang
l'odeur
fumée
flingue
soutiens
armes
pense
pouvoir
l'avais
t’ai
firefox
porté
volontaire
portée
jusqu'ici
poney
piscine
voulais
l'appartement
écrasé
droguée
élu
élue
invité
invitée
scié
tentée
malchanceux
malchanceuse
inquiète
domicile
montée
monté
excursion
entré
pénétré
tiendrai
réveillées
réveillés
masque
travaillais
j'écris
poèmes
ferais
d'y
permettrai
brève
bref
j'achèterai
celui-ci
l'appeler
téléphone
l'appellerai
appellerai
mangerai
trouverai
j'obtiendrai
perdrai
continuerai
t'aiderai
aiderai
tuer
manquer
prouverai
sauverai
montrerai
prendrai
dirai
j'essayerai
préviendrai
regarderai
dentiste
étudiant
professeur
touriste
stagiaire
toute
ambitieuse
ambitieux
artiste
orphelin
belle
bilingue
préoccupé
préoccupée
convaincu
dévoué
dévouée
désespéré
désespérée
différente
dégoûté
dégoûtée
vivre
épuisée
vanné
vannée
fourbu
j'attends
événement
distrait
distraite
étourdi
étourdie
impressionnée
impulsif
intrigué
intriguée
m'intrigue
j'écoute
malheureuse
motivée
motivé
expert
ses
admirateurs
leurs
gamin
gamine
obèse
petite
observateur
observatrice
liberté
grève
désarmée
j'éprouve
ressentiment
endurant
endurante
tenace
sensible
surpris
surprise
terrifié
terrifiée
l'entraîneur
assuré
assurée
vote
pourvu
d'yeux
parages
regarde-t-il
endommagé
douloureux
pleut-il
chauve-souris
plaisanterie
licite
n'est-ce
empire
s'aggrave
présente
comporte
fuit
fuite
logique
rend
prend
bombe
cadeau
canular
test
examen
barbant
épidémie
être
sera
parodie
soulagement
location
c'en
suite
complètement
passionnant
superbe
l'instinct
minuit
tournée
2:30
dépassé
démodé
obsolète
personnel
vol
suicidaire
fin
improbable
déverrouillé
l'étage
sec
bas
vaut
peine
minute
laisse-la
fie-toi
fiez-vous
protège
contact
restons
apprends
l'italien
laissez-la
laissons
oublions
poursuivons
courte
douce
verrouille
verrouillez
là-haut
choix
offre
rends-moi
rendez-moi
l'homme
mortel
pleurent
dos
bouffé
sentent
nom
vit
ouvrez
coffre
perdit
silence
lisez
repose
paix
sonne
cloche
sonnez
russie
scellez
scelle
voit
arrivée
qu'elle
plaqué
hait
embauché
française
active
paraît
livide
rentrée
beauté
mannequin
montrez-vous
côté
distinctement
clairement
voix
basse
démarre
positif
positive
touillez
vanter
sourcils
crier
t'inquiéter
inquiéter
droit
trucs
arrivent
balayer
nettoyer
inspire
inspirez
numéro
douche
goûts
varient
tonnes
voulait
signifiait
mythe
risque
arbre
astucieux
suffisant
bagnole
dément
con
savaient
trouvèrent
trouvés
trouvées
aiment
asiatiques
éveillés
éveillées
courageuses
n'ont
propres
folles
mentent
petites
espions
l'italie
japon
dvd
encre
jeu
mots
perruque
sucré
incorrect
noue
chaussure
lacet
attache
nouez
attachez
avoué
sentait
sentit
coincé
son
diplôme
hésita
ennuyeux
dodu
voter
vulgaire
ville
espoir
manquait
tiré
entra
effrayant
pâli
nagera
mangera
adopté
bagages
valises
n’est
violent
gâteau
page
tournez
instant
jusqu'à
six
ronfler
était-il
surveille
arrières
plancher
terre
changeons
échouer
attrapés
attrapées
pouvions
règles
restâmes
intentions
étaient
auparavant
d'outils
comprenons
bonbons
voulions
proches
eûmes
trouver
répondre
survivrons
formons
groupe
anxieux
perplexes
certains
certaines
cousines
médecins
ennemis
ennemies
amis
amies
amoureuses
veinards
veinardes
jalouses
mariés
choqués
choquées
sincères
couler
bourrés
bourrées
spéciaux
l'arrêt
affamés
affamées
touchés
piégés
piégées
malchanceuses
inutiles
d'attendre
arrivés
étais-tu
étiez-vous
t'a-t-on
a-t-on
poisse
fiasco
histoire
cri
qu'en
qu'ai-je
qu'un
ovni
ferons-nous
quand
étions-nous
lequel
laquelle
recruté
recrutée
recrutés
recrutées
absent
volant
courrier
sembles
reposes
aviez
semblez
restes
voulez-vous
travailles
iras
irez
amour
menteuse
snob
célébrité
partiale
partial
m'ennuyez
m'ennuies
brillant
brillante
brillantes
maline
malins
rusé
rusée
astucieuse
sinistre
connus
avide
avides
bougon
bougonne
grognon
plaisantes
plaisantez
fric
pleine
n'es
n'êtes
jolie
maigrichonnes
maigrichons
endormis
endormies
coca
agis
agissez
n'est-elle
permets-moi
n'ai-je
qualifié
rouges
partons-nous
venez-vous
viens-tu
pleures-tu
pleurez-vous
célèbres
honnêtes
sens-tu
sentez-vous
n'avez-vous
n'as-tu
bateaux
vivants
vivantes
appareil
photo
pelle
offre-moi
offrez-moi
plombier
embrasser
m'asseoir
toucher
annuler
jongler
ballon
balle
changement
bénéfique
portail
vaches
nourrissent
d'herbe
produisent
donnent
brisée
t'ai-je
l'a-t-il
l'a-t-elle
sortis
sorties
t'ennuie
ennuie
t'embête
plaira
semble
cette
demain
tigres
connaissons-nous
nies-tu
détestes
m'entends
m'entendez-vous
connaissez-vous
connais-tu
connait
aimes
m'aimes-tu
m'aimes
m'aimez-vous
manque-t-il
promets-tu
promettez-vous
pratiques-tu
recyclage
pratiquez-vous
l'importance
salace
fâchés
fâchées
contrariées
contrariés
reproche
reprochez
n'achète
gobe
plains
plaignez
forcez
jugez
juge
quitte
d'elle
souciez
obéis
obéissez
frimer
lève
tente
tentez
mot
profite
match
spectacle
haleine
battez-vous
pêcher
formez
lignes
grimpe
grimpez
camionnette
débarrasse-toi
débarrassez-vous
l'appareil
donne-le-lui
prête-moi
prêtez-moi
indice
bisou
baiser
retourne
retournez
changer
promenade
parc
passe-moi
année
joyeuse
anniversaire
vacances
failli
l’a
mordit
lèvre
mordu
éprouve
bronze
cerf-volant
jeta
regard
poste
barbe
marque
là-dessus
vidéo
détient
quittés
détestait
écrivain
acteur
faillite
oncle
sociable
extraverti
étendu
visage
visible
gelée
sensé
gronda
grondée
vendus
vendues
fié
alla
souffrait
tirait
haletait
paralysé
n'ira
travailla
travaillé
joueur
désormais
auteur
détenu
prison
combien
dure-t-il
coûte
sa
taille
passe-t-il
magnez-vous
maniez-vous
londres
pétrin
endroit
congé
banane
cru
crue
crus
crues
bicyclette
vélo
j'emprunte
l'acquisition
chapeau
ongle
jambe
apporté
cause
entendre
t'entendre
prouver
pénétrer
l'utiliser
corrigé
décoré
t'avais
prévenus
prévenues
disputé
disputée
copié
recalé
n'aime
aversion
m'échappe
capte
commère
honteux
honteuse
bénit
honoré
honorée
inutile
trahie
trompée
trahi
énervée
suivi
suivie
suivis
suivies
parole
pige
hâlé
arrêtée
désorienté
désorientée
expulsé
expulsée
nausée
grandi
accident
vision
lundis
dimanche
insectes
repasser
cet
karaoké
avocats
fêtes
secrets
araignées
épinards
détestais
détesté
ranch
table
d'amnésie
hoquet
dépourvu
d'aucune
d'enfants
n’ai
sœurs
grippe
bruit
j'entendis
précipité
deviné
journal
tins
continué
l'anglais
châteaux
cookies
biscuits
fleurs
l'histoire
homard
mah-jong
huîtres
pique-niques
énigmes
mer
histoires
récits
causer
tortues
allumé
four
kobe
réside
l'état
contrôle
clés
animaux
bananes
foyer
soleil
j'aie
intention
rencontré
nostalgie
fac
lycée
décliner
soulever
protestation
protester
couteau
augmentation
collation
timbre
réponses
d'amis
soutien
opération
voyage
fréquemment
plaide
prédit
bétail
revient
fermer
dossier
fichier
j'étudie
coréen
l'espère
reprends
pensé
accepté
l'emploi
léger
leur
tourné
droite
prudence
habituellement
déplace
désire
chaise
chiot
détails
vengeance
ventilateur
laisser
attaqué
nus
prisonnier
insouciant
insouciante
déchiré
gracié
réfléchir
indemne
haut
n’étais
embauchée
lunettes
témoignerai
seulement
n'oublierai
rédigé
préférerais
plutôt
présenterai
direct
directe
téléphonerai
coopérerai
guiderai
chargerai
débrouillerai
occuperai
t'épouserai
j'aurai
payerai
prierai
fierai
réessayer
novice
ministre
musicien
musicienne
vendeur
contre
maladroit
vieil
stupéfait
stupéfaite
contagieux
contagieuse
fatigue
anéanti
anéantie
m'entraîner
fasciné
fascinée
vire
kyoto
m'amuse
analphabète
intéressé
intéressée
m'embête
prépare
méditer
méthodique
amer
amère
grincheux
raciste
suffisamment
congés
l'un
d'entre
optimiste
d'essence
surpoids
réaménager
ras-le-bol
succès
tueur
déshabille
dévêts
chômage
dépourvue
habitué
accoutumé
habituée
végétarienne
éveillée
remarié
remariée
jaloux
travaille-t-il
dort-il
dort
crédible
là-dedans
ours
oiseau
probable
s'améliore
s'arrête
s'arrêter
samedi
réel
tient
aisé
prévu
pleuvait
neigeait
fonctionnait
dorénavant
noël
mercredi
conclue
classique
miracle
embuscade
excuse
dangereux
différent
malhonnête
cher
interdit
placement
inexact
faute
superflu
risqué
intact
dépend
prêtez
n'as
qu'à
l'ignorer
n'avez
d'écouter
écouter
occuper
charger
fiche-moi
fous-moi
décider
faites-le-moi
l'entendre
soyons
clairs
appelons
continuons
finissons-en
finissons
terminons
rentrons
amusons-nous
dépêchons
parlons
asseyons-nous
télévision
portes
cherchez
repas
déplacement
péri
nombreux
périrent
charmante
accompagner
utiliser
simples
bouche
cousue
mouillés
articulations
nomme
gratte
dent
bide
évadé
réchappé
réchappa
sut
remarqua
morceau
prix
augmenté
montèrent
arrêtez-vous
mets
réserve-moi
fauteuil
dites-le
redis
redites
finie
terminée
science
commande
l'adore
vénère
l'appela
l'étrangla
étranglé
pousser
roses
jugeotte
l'aida
enlacé
infirmière
maladroite
s'exprimer
l'embrassa
semblait
vienne
bach
taquiné
tape
canon
ange
attend
famille
bruyante
montre-le-lui
fais-nous
faites-nous
chante-nous
apparut
nul
esprits
mêle
mêlez
m'asticoter
retire
retirez
raconte-nous
délit
convient
poulet
illégal
objectif
désir
absurde
étrange
celui-là
celle-là
bébé
chantaient
aboyait
aboya
drapeau
fondu
toit
brûlant
regards
hic
adorent
burent
s'ennuient
découvert
truc
démasqué
haïssaient
arrivées
venus
venues
disposent
viennent
laissèrent
m'ont
aimaient
détruit
puent
morflé
veulent
travaillent
bébés
penses-y
pensez-y
positivement
pensez
m'agace
mord
bureau
fourchette
escroquerie
délicat
sécurisé
chouettes
jette-le
dé
lacets
l'avenir
dira
excusé
s'excusa
dessine
renvoyé
larguer
fuir
escroc
serviable
spécial
assoiffé
débile
tofu
cartes
connaissance
tendit
saura
docteur
confus
noie
fixe
transpire
sauce
m'arrêter
allume
allumez
haute
surveillez
l'arrière
acclamèrent
rîmes
procéder
écraser
bûmes
arrêtions
cessions
établi
invités
d'atterrir
adorons
attaquer
échapper
d'action
serrés
étudions
rendîmes
rendues
rendus
volontaires
portés
portées
cuits
serons
appellerons
continuerons
t'aiderons
aiderons
manquera
manqueras
couple
frères
battre
gèle
reconnaissants
reconnaissantes
impuissants
impuissantes
ouverts
ouvertes
partenaires
puissants
puissantes
abandonnons
fiables
pension
têtus
étudiants
meilleurs
meilleures
derniers
dernières
pareils
pareilles
bravo
eh
étaient-ils
étaient-elles
massif
déception
tragédie
quelles
causes
fais-tu
faites-vous
j'échoue
mangeons-nous
dab
bourse
cravate
nettoyée
demandes-tu
mens-tu
mentez-vous
feras-tu
remonte
pendule
essuie-toi
essuyez-vous
mentaux
t'ennuyer
intelligente
parais
dirait
fière
chandelle
devriez
aimerais
aimeriez
passera
seras
puritain
puritaine
voleuse
incroyables
marrer
géniale
insensible
insaisissable
imprudent
imprudente
invitées
grosses
conviens
convenez
précis
précise
remontée
méchants
méchantes
professionnel
gagnes
gagnez
chavira
chaviré
ajuste
présents
présentes
rétabli
fonctions
boissons
gratuites
vôtres
tiennes
chinois
fantôme
esprit
habillé
habillée
habillés
habillées
envieux
envieuse
énervés
énervées
regardes-tu
regardez-vous
nerveuses
travaillez-vous
n'avons-nous
chanceuses
n'es-tu
n'êtes-vous
demande-moi
demandez-moi
balles
rondes
abeilles
serre
dents
serrez
bouillir
stupides
apporte-moi
police
moyens
garder
peuvent-ils
peuvent-elles
arranger
parviens-tu
parvenez-vous
pourrais-tu
montrer
taire
lâcher
siffler
attraper
boîtes
terrifiant
nettoie
trappe
félicitations
voeux
jusque
noirs
loupé
trouvée
soucié
débarqué
avais-tu
aviez-vous
profond
manges-tu
mangez-vous
manges
massage
cardiaque
connaissez
rappelles-tu
souvenez
rappelez-vous
penses-tu
pensez-vous
fies-tu
voudrais-tu
cède
cédez
n'aie
n'ayez
pattes
fâche
n'interrompez
n'interromps
perdez
l'imbécile
rappelez
dessine-moi
mouton
sacs
appétit
séjour
prié
pria
sourit
attendit
n'espérez
t'attends
grille
solution
trouve-moi
trouvez-moi
mère
donnez-lui
fichez-moi
serviette
t'attraper
pop-corn
magasin
envoya
écriteau
pancarte
panneau
sied
passez-moi
passez
souhaite
ayez
agit
commença
trahissait
acheta
courant
recommencé
abandonna
l'ambition
n'avait
guère
toyota
raquette
dix
rêveur
peintre
enseignant
instituteur
continuait
foot
robot
trouve-t-il
mentionna
mentionné
mentionnée
classe
airs
sauva
whisky
fixa
étudiait
étudia
tricher
outré
parlait
tenait
surf
survivra
portait
comédien
étudiante
jardinier
gaucher
devient
m'aide
époux
associé
compagnon
partenaire
photogénique
père
mourut
décéda
facture
réputation
dirais-tu
midi
quarante-cinq
diriez-vous
quart
pourrait-il
qu'as-tu
qu'avez-vous
intéressant
épouse
dépêche
partout
n'admets
aujourd’hui
d'égypte
d'espagne
barré
barrée
mangeais
salade
réservé
enfreint
fil
saurais
supporter
respirer
mesurer
ressens
percevoir
perçois
admettre
défaite
n'entends
empêcher
permettre
carpe
contracté
choisi
prochain
chaque
jour
méritais
désobéi
réellement
téléchargé
m'attendais
impuissant
soulagé
isolé
exclue
soulagée
j'obéis
6
réponse
surmonté
débarrassé
débarrassée
débarrassai
cultive
tomates
correctement
n'eus
dus
fanatiques
bagarre
politique
reptiles
tapis
violence
mariages
ecchymose
ordinateur
portable
crayon
sœur
alibi
devoirs
fièvre
pressé
dorme
boulots
guide
gagnera
utile
pleuvra
imaginé
recevoir
connaissais
étendue
appris
sujet
baseball
dessins
enseigner
auto
l'allumette
actuelle
hyogo
milan
intérêt
dissipé
barbecues
nouba
java
chocolat
réalisé
pensais
dise
l'armée
souper
travers
faut-il
rende
d'internet
marteau
casque
mouchoir
caféine
clefs
scotch
celle-ci
raser
rencontre
commandé
pizza
eux
réglé
factures
jouais
tennis
orchidées
maire
mayeur
bourgmestre
sonner
résonner
retentir
lu
compté
souvenais
souvins
jours
revue
l'y
film
motif
répète
rarement
dormis
ennuis
vitamines
parlai
totalement
éteint
éteinte
j'emploie
bureau-ci
promené
perroquet
remboursement
rembourser
pomme
argent
combattre
revenue
revenus
revenues
partiez
témoin
acquitté
né
née
condamné
horrifié
horrifiée
impressionné
coma
responsable
kidnappé
patrouille
sceptique
plaisanter
quérir
10
combat
longtemps
achèterai
risquer
tairai
zoo
j'effectue
aurais
serait
préoccuperais
referais
j'arrangerai
joie
j'apporterai
ford
détruirai
corriger
suivrai
commanderai
double
mine
coopérer
semblant
dormirai
éméché
éméchée
détective
étranger
géologue
sauveteur
quasiment
ingénieur
j'appelle
j'arrose
daltonien
aise
craque
gêné
l'expérience
extravertie
abattu
devenir
appliqué
vaincre
pressée
formation
introverti
introvertie
myope
anglaise
ivrogne
dispute
parfaite
blaguer
munitions
remplaçable
ressources
marre
spontanée
spontané
tel
compassion
capitaine
chirurgien
ras
sincèrement
d'ambition
convaincue
modeste
avalé
gobé
supporté
par-dessus
porte-t-il
entièrement
périlleux
produit-il
toxique
moto
japonaise
crime
autorisé
inhabituel
rivière
éthique
naturel
neuve
explosé
halluciner
révéler
possibilité
verrouillée
atroce
frais
fraîche
sembler
goût
prit
s'agissait
stimulant
fabuleux
mou
doux
déverrouillée
valait
s'améliorera
cul-de-sac
impasse
raccourci
acceptable
dont
onze
outrage
artificiel
basses
œuvres
inapproprié
insuffisant
inévitable
propos
qu'une
passagère
trompeur
difficulté
balaise
rafraîchissant
ridicule
néanmoins
l'époque
étroit
humide
rare
fais-en
faites-en
essayez-le
l'esprit
souriante
souriant
monnaie
connaître
ennemi
koalas
message
fermé
citrons
acides
citron
acide
prenons
sushi
rendons-nous
improvisons
négocions
battons
paniquons
reposons-nous
arrêtons-nous
retournons
songe
décision
décide-toi
décidez-vous
veuve
nièce
l'emprunter
t'interrompre
prochaine
14
devraient
téléviseur
bouteille
jeans
rétréci
costume
gris
furieuse
terrifiante
vraie
mensonges
répondit
répondu
comprend
dérobé
déroba
tomba
alentours
s'arrêta
téloche
t'amuser
amuser
octobre
amusantes
m'ennuient
essentielle
appelle-le
presser
presse-toi
prenez-en
crois-moi
croyez-moi
verse-moi
versez-moi
élevés
enlève
ôte
ôtez
répétez
m'ennuie
requins
mangent
calmée
pardonna
pardonné
disposait
radio
dactylo
détourna
détourné
égaré
épousé
l'épousa
sermonna
sermonné
grondé
gifla
poignarda
poignardé
l'incita
incité
tenta
l'attacha
attaché
ligoté
réveilla
travaillait
l'assurance
baraka
moutons
l'herbe
montre-nous
montrez-nous
l'alarme
l'espagnol
penses
taquiner
balai
dis-le-moi
franchement
dites-le-moi
durer
fonctionner
énigme
ordre
barbare
douteux
particulier
l’enfant
l'auto
bleue
tasse
grogné
ouverte
s'ouvrit
moteur
lac
feuilles
tombèrent
rougit
lune
filet
brûlante
ciel
potage
couché
l'équipe
attendait
puits
remède
traitement
d'issue
n’y
d'espoir
d'urgence
précipiter
sel
fraîches
firent
prirent
uns
autres
acteurs
melons
pilotes
bloquée
gérer
méritent
fichent
soucient
craignaient
souhaité
avaient
tenaient
mains
partirent
vivent
s'ennuyer
semblent
visite
devinrent
devenus
devenues
allés
allées
eurent
crédules
trouveront
tueront
géniaux
géniales
cousins
partent
similaires
semblables
sourient
spéciales
restent
parlent
farce
destin
destinée
sort
promo
privé
réalité
balivernes
singulier
cadeaux
difficiles
chacun
vendredi
mangea
trahis
rappela
rappelé
peindre
exagère
client
tailleur
arrogant
sportif
élégant
gravement
incertain
sympathique
entêté
embrassa
apprend
resta
porta
avertit
impressionnant
sanglotait
bâiller
éteins
déverrouille
papillon
précisément
murs
oreilles
poses
posez
orteils
détestons
amusons
t'aimons
souffert
enseignants
enseignantes
regardons
assister
comptons
déclaré
n'oublions
manquons
converser
gaufres
réussir
experts
parlions
nécessaire
conscience
loué
respectons
courons
partagé
idées
voyageons
récupérer
allâmes
faisions
voile
camper
parviendrons
resterons
canadiens
canadiennes
flexibles
ambitieuses
disponibles
engagés
engagées
déprimés
différents
différentes
charge
dirigeons
voisins
imbéciles
chichis
prisonniers
prisonnières
réalistes
endurants
endurantes
sensibles
surprises
survivants
survivantes
scores
assurés
assurées
apparentés
apparentées
catastrophe
désastre
perspective
personnage
trésor
pouvais-je
qu'a-t-il
dis-tu
dites-vous
mène
effrayée
effrayés
effrayées
trouvait
coûtera-t-il
ressemble
s'appelle-t-il
retenu
récompense
projet
coût
l'idée
précipitation
moyenne
générale
rame
participé
bénévolat
perdant
pauvres
a-t'il
rêvons-nous
manquèrent
ferais-tu
feriez-vous
chantes
héroïne
vilaine
l'élu
l'élue
retourner
déçu
sacré
réjoui
réjouie
séjourner
terme
terriblement
paraissez
abasourdi
alliez
menace
gagneur
adorables
finies
chiant
chiante
arrogante
rougis
négligent
négligente
charmantes
t'embrouilles
déloyal
déloyale
fidèles
intrépides
pardonnée
pardonnés
pardonnées
terre-à-terre
incorrigible
trompez
trompes
malades
pathétique
agité
agitée
autoritaire
entêtée
talentueux
talentueuse
talentueuses
responsables
bruyants
bruyantes
lente
lents
lentes
grasse
ailes
policier
aboie
d'aboyer
plomb
fusible
accidents
surviennent
invisible
bienvenus
bienvenues
doivent
moururent
étasunien
étasunienne
étasuniens
étasuniennes
catholique
catholiques
golfeur
golfeuse
maniaque
sorcier
sorcière
dyslexique
abri
sans-abri
crack
étudiantes
étudiez-vous
étudies-tu
demande-lui
demandez-lui
enfin
flexible
soir
ennuyant
apportez-moi
canne
brossez
brosse
excusée
sait-il
lapins
savent-ils
renseigner
sauver
l'épeler
soigneusement
sommet
stores
tiroir
fenêtre
d'agir
concentre-toi
concentrez-vous
consulte
creuser
maîtrisez-vous
traverse
pont
rue
traversez
coupe
coupez
t'a-t-il
a-t-elle
ont-ils
ont-elles
amusées
amusés
rencontrée
aurait
délicatement
entendez-vous
aimes-tu
aimez-vous
aimez
vivez-vous
habitez
résides-tu
soucies-tu
souciez-vous
possèdes-tu
possédez-vous
joues-tu
jouez-vous
travailles-tu
soucie-t-il
alarmé
alarmée
m'oblige
m'obligez
ramasse
comprends-tu
comprenez-vous
jus
verres
légumes
râle
applaudi
applaudit
triomphe
hamster
conseil
jardiner
éloigne-toi
éloignez-vous
levez-vous
viens-en
accorde-moi
accordez-moi
donne-les-lui
donne-nous
donnez-nous
barbier
escaliers
vague
grandis
patientez
croissant
décidée
décidés
décidées
sabordé
nettoya
nettoyé
récemment
soudainement
répara
envolé
discours
longs
picasso
longues
carottes
entendit
pyjama
soucis
problèmes
frère
intime
tint
chasser
oranges
pensait
t'aimer
peignit
endetté
65
l'avoir
partage
ferma
dormit
dormait
profondément
arabe
ouvrage
tourna
utilisé
l'habitude
france
emplettes
parviendra
comprendra
tenancier
bar
biologiste
gentleman
non-fumeur
deuxième
foudre
d'esprit
ces
types
inconscient
m'observe
chope
portent
trouves
bonnard
ressens-tu
ressentez-vous
fonctionne-t-il
embarrassant
coûte-t-il
imbécile
mesures-tu
noyée
éternuer
brésil
frire
payée
relativement
transpirer
procédé
poliment
incliné
inclinée
hier
remplacer
remettre
plaindre
porc
souvenir
rappeler
redresser
stopper
l'arrêter
truite
chopé
confisqué
t'embrasser
aperçu
aperçue
j'aurais
pu
tenir
n'arriverais
entendue
plaisait
exprès
permets
parles
charles
l'accepte
opposée
drogue
épris
détendre
hybride
natation
pire
dilemme
investi
investie
pouvoirs
flatté
flattée
impuissante
protégé
protégée
merveilleusement
merveille
sentiment
merveilleux
casquette
chair
poule
crâne
raisons
halloween
chimie
ordinateurs
l'hypocrisie
tâches
paperasse
bouquin
bourgade
voyager
audace
grenade
mari
nouvel
requête
site
web
allergies
foins
brûlures
d'estomac
assurance
d'excuse
pneumonie
principes
rage
souffrant
sonnerie
tousser
détonations
j'insiste
d'avoir
d'obtenir
virer
l'ouvrir
filé
dedans
partant
ventre
soulevé
boite
l'astrologie
roman
mystères
pop
plage
l'océan
deux-ci
manche
j'allumai
cierge
bougie
moscou
tahiti
turquie
papiers
patience
portefeuille
l'australie
l'aventure
l'astronomie
jaunes
d’œufs
bibliothèques
ouvrages
anciens
nourritures
rôle
amassé
fortune
commis
promesse
bonhomme
petit-déjeuner
confectionnée
énormément
prévenir
kleenex
escorte
hôtesse
d'or
pneus
savon
m'aides
matinée
j'ouvris
dette
envers
dettes
désigné
précipitai
tombai
panne
d'encre
l’espère
recommande
refusai
regrette
requiers
frotté
assise
j'aperçus
parapluies
l'église
visité
mois
j'attendis
marchant
couverture
divorcer
correspondant
raton
laveur
revanche
gagnions
affection
criminel
étonné
agacé
agacée
humilié
humiliée
menacé
menacée
fier
fréquenté
descendre
tombola
n'aurai
banque
m'inquiète
voudrais
porter
plainte
j'écrivis
j'adorerais
cogner
préparer
pardonnerai
ignorer
protéger
protègerai
laver
plats
âgé
vingt-cinq
cousin
employé
comptable
solitaire
gars
programmeur
humeur
ambidextre
postes
côtés
paumé
traditionaliste
désorganisé
désorganisée
déjeune
d'amérique
roumanie
f
.b
.i
l'instant
scolarisé
grenier
invite
mendiant
frime
paranoïaque
couloir
d'idées
t'observe
compagnie
t'appelles
accessible
va-t-elle
porte-t-elle
vendre
vente
sert-il
lettre
m'appartient
2
euros
paraître
homo
signifie
efficace
excessif
battage
publicitaire
l'année
l'an
obligatoire
froide
course
deviendra
fonctionna
ferait
avril
habitude
période
pluvieux
tempête
ensoleillé
tradition
venteux
disposons
réconfortant
saison
aisément
drame
virus
canapé
l'une
regrettable
transparent
asie
contente-toi
contentez-vous
avancer
exactement
tiens-moi
informé
tenez-moi
compromis
traversons
jouons
vise
visez
baissez
mars
planète
revenir
ouvrir
cannette
neigera-t-il
puces
bleus
minuscule
pouls
rythme
estomac
orange
engourdis
bat
enchanté
s'inquiéter
exprimé
m'aida
humour
montré
parlera
souvient
pétrole
onéreux
fenêtres
meurent
parleront
autorisés
réponds-moi
polis
polie
polies
copiez
suivre
suivez-moi
signer
pneu
m'embêter
l'article
respecte-toi
respectez-vous
rome
italie
fouille
fouillez
vous-mêmes
verrai
verrons
trahies
tuberculose
1960
l'aimait
éprouvait
certainement
chevelure
insulté
pianiste
continua
scène
chaussettes
rejeta
rejeté
repousse
chameau
sagesse
fixé
fixée
sursauter
ardemment
l'agonie
promue
rigolé
mordue
crache
emmenez
dites-lui
patienter
dis-lui
l'explique
l'éviter
chantage
hilarant
paroles
constitue
résidence
tragique
limite
inquiétant
déplaisant
pénible
rideau
grinça
dindons
jury
divisé
messe
dite
aigre
dégagé
l'interrupteur
réservoir
sourirent
glacée
limites
cds
noyés
entrèrent
entrés
entrées
raillé
arrêtés
arrêtées
russes
disputent
artistes
chanteurs
trompés
méprisent
s'approchèrent
n'avaient
faisaient
t'ont
souviendront
fausses
battent
drôles
temporiser
élèves
traîtres
correspond
costaud
839
salle
folie
entraîneur
officiel
relaxant
requis
norme
mardi
évité
pistolet
radeau
changea
manifestement
2003
jean
lapin
charisme
poules
roux
travails
sport
batteur
monstre
mystère
interne
campus
propriétaire
siffle
fromage
hockey
poing
horriblement
calmement
arrêta
jure
sélectionné
rasé
trouvera
tuera
aimera
remporta
prendra
protection
matière
rigoler
paniquer
calmer
n'était-ce
vitesse
arrose
gosses
arrivâmes
premiers
concouru
parvenons
songé
actes
dépendons
bavarder
donnâmes
trouvons
crise
théorie
blessures
d'aucun
dépourvues
dépourvus
photos
diviser
cris
restés
restées
tînmes
partîmes
conserve
commettons
erreurs
n'avions
pensions
évacuer
remédier
régler
retirer
d'exercice
provisions
pluie
reviennes
brièvement
prises
fiers
soldats
n'étions
souhaitons
ferions
reverrons
saurons
discuterons
tantinet
célibataires
stupéfaits
copains
fascinés
pigeons
descendons
l'est
l'ouest
historiens
pressés
contrôlons
situation
sauveteurs
d'acheter
coupables
réussite
cernés
décoller
propriétaires
déshabiller
d'emplois
excités
excitées
mangeur
camion
tireur
lourd
hypocrite
qu'avons-nous
qu'aimes-tu
cherches-tu
cherchez-vous
dit-il
voit-il
fait-elle
d'autre
disposons-nous
échoue
qu’est-ce
qu’il
espère
qu'allons-nous
ferez-vous
l'arnaque
résultat
appelez-vous
t'appelles-tu
nomme-t-on
voudrez
voudras
pars-tu
commençons-nous
finit
garer
ceinture
peigne
miroir
rasoir
chère
développé
développée
croyez-vous
crois-tu
commandes
professeure
l'auteur
étudies
joindras-tu
joindrez-vous
joins-tu
direz-vous
m'aiderait
x
l'endroit
indique
d'œufs
splendide
arrives
arrivez
feriez
5
m'acheter
"non
."
mérites
méritez
effectivement
probablement
resplendissante
parfaits
parfaites
rendez
aies
l'autorisation
citer
arrêtes
arrêtiez
cesses
fûtes
septième
aimer
auras
aurez
rêveuse
traître
traîtresse
licenciés
comprendre
belles
suffisante
suffisants
courtois
courtoise
courtoises
épuisés
épuisées
oublieux
virée
virés
virées
odieux
odieuse
l'observation
frissonnes
bavard
bavarde
bavards
tendue
tendus
tendues
avisé
avisée
sages
avisés
avisées
merveilleuse
merveilleuses
braguette
fermeture
dévalisé
s'abattit
feuille
ajoute
ajoutez
freins
vais-je
compréhensible
état
d'arrestation
n’importe
papier
conviendra
parfaitement
japonaises
écoutes
écoutes-tu
m'écoutes-tu
religion
aimable
autrui
conduisez-vous
construisent
nids
ambulance
directement
composer
puisse
copies
effectuer
réaliser
obtenir
développer
portez
champagne
cliquez
lien
cocaïne
approche-toi
admets-le
admettez-le
compare
pourriez-vous
vache
t'ont-ils
savais-tu
saviez-vous
vécu
lus
envoyés
envoyées
alimentaire
fourmis
qu'ils
parvenus
t'arrive-t-il
t'arrive
arrive-t-il
disposez-vous
animal
domestique
latin
vis-tu
nages
habite
vit-il
connaît-elle
comptez
refaites
refais
cochonneries
n'essaye
n'oublie
n'oubliez
cherche
supplier
foire
m'attendez
apprécies-tu
appréciez-vous
pleins
s'assit
remplissez
formulaire
œuf
selle
genoux
l'épée
états-unis
mesdames
saisis
saisissez
sonné
crée
foin
paraissait
encombre
réclamé
appela
gomme
marchand
grains
n'écouta
protesta
n'écoute
brutalement
vase
bruyamment
transmis
d'œil
enivré
remit
saisit
saisi
pendu
quelques
stylos
maux
blonds
blond
marron
bouclés
courts
lui-même
monsieur
physicien
scientifique
quarantaine
incompétent
influent
irréaliste
tv
texto
m'envoyer
gardé
cessa
suicidé
n'habite
kyôto
osaka
s'occupe
honneur
confectionna
déménagé
appartient
courut
miles
demanda
marin
russe
frotta
allumette
enseigne
lança
disait
tordu
marchait
tranquillement
emprisonné
moment-là
rentra
reviendra
pantalon
sous
scénarios
remettra
journaliste
cycle
jusqu'au
originaire
mouise
poches
fourre
anges
ongles
exemple
rampe
griller
courions
courais
s'ils
couraient
couriez
courait
allait
portez-vous
faisons-nous
trouve-t-on
prend-il
jusqu'où
longueur
font-ils
font-elles
saurais-je
réussirait
accepte
j'admets
24
d'angleterre
débiteur
hamburger
sandwich
appât
l'hameçon
baigne
quotidiennement
pardonner
verrouillai
j'achetai
brossé
coiffé
consoler
difficilement
chopin
blâmer
ralentir
vêtements
d'avis
enregistré
considération
envisagé
intervenir
t'enseigner
pus
accordé
achetés
achetées
acquisition
diplômé
diplômée
j'ignorais
inscrit
finalement
j'oubliai
issue
dégoté
l’argent
tapé
abeille
tirée
trempé
trempée
cauchemar
chahutée
hypocrites
moustiques
parents
journées
couleur
coupure
migraine
passeport
proposition
voilier
châtains
disques
d'amies
d'intimité
possession
fond
lot
saine
l'intention
rejoint
marine
hâte
passer
mordre
d'en
titre
propriété
titularisé
j'ignore
l'avait
viendrais
laissai
aventures
défis
chansons
populaires
choucroute
chemise
jupe
couleurs
chapeaux
probabilités
pastèque
robe
appartement
écharpe
souliers
style
plu
bougies
l'hôtel
confortablement
barrage
boucle
d'oreille
l'équilibre
californie
hamburgers
public
album
raffole
fabriqué
enterre
manquent
manqués
minutes
répit
clavier
longue
d'électricité
intimité
d'entendre
sus
réveiller
retourné
retournée
serrure
prévois
l'ignorance
muscle
entorse
mâchoire
embouti
2013
l'appréciais
l'aimais
assisté
parfois
planche
roulettes
bestiole
balayé
géographie
autrement
l'autoroute
m'échapper
plates
d'ordinaire
portatif
assiettes
voulu
averti
avertie
passager
défenses
dissuada
dissuadé
embarrassé
faisais
bouleversé
submergé
submergée
inconsciente
affamée
informée
puni
punie
poursuivis
lecture
harvard
choisir
choisirai
rendrai
6h30
cèderai
l'apprécierais
candidat
présenter
nourrir
garderai
manquerez
libèrerai
voterai
t'attendrai
éducateur
canin
bourreau
élève
loque
âgée
conscient
consciente
observé
j'apporte
concentrer
concentration
penser
poire
extrêmement
réjouis
d'aider
irremplaçable
supposer
joueuse
pratique
télépathe
soldat
institutrice
indisponible
persuadé
persuadée
l'ennemi
souffle
débordé
sorte
voisin
fierté
rumeurs
pur
garanti
profonde
couvre-feu
morceaux
rafraîchi
d'amour
brille
vent
familier
vieillit
produit
plut
fortement
arrêt
chargée
massacre
délibéré
déprimant
désastreux
dégueulasse
dégoutant
répugnant
épouvantable
repoussera
convaincant
conspiration
complot
dictionnaire
début
délicieuse
l'enfance
hésiter
hésitation
cerveau
insensé
urgence
confidentiel
gênant
